workSpace/当前任务/湖南平台/hn_misc/bin/com/qtone/datasync/test/SOATtip.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
	<soapenv:Body>
		<cal:schedule xmlns:cal="http://www.example.com/calendar">
			<cal:newitem>contentHere</cal:newitem>
		</cal:schedule>
	</soapenv:Body>
</soapenv:Envelope>